{
    "color": {
        "name": {
            "blue": "Синій",
            "brown": "Коричневий",
            "green": "Зелений",
            "lightBlue": "Голубий",
            "red": "Червоний",
            "violet": "Фіолетовий",
            "yellow": "Жовтий"
        }
    },
    "forms": {
        "modelPage": {
            "buyInOneClick": "Додати в кошик",
            "copyLink": "Копіювати посилання",
            "text1": "Ювелірні вироби – це не тільки прикраси, а й почуття та приємні спогади. Тому хочеться вкласти частину себе в них, але не завжди є можливість це реалізувати. Часто постає питання - що ж обрати срібло чи золото? Сьогодні є безліч ювелірних виробів на будь-який смак, але ж доволі часто модель, яка сподобалась, є в одному екземплярі, а так би хотілось, щоб можна було її зробити з іншим камінчиком чи металом. І так, це цілком реально! Ujin Jewelry дозволяє Вам самостійно змоделювати ювелірний виріб, який забажаєте. І немає жодних обмежень.",
            "text2": "Ювелірні прикраси для багатьох людей стають не тільки красивими аксесуарами, а й чимось особливим. Досить часто прикраса стає талісманом, який додає впевненості у собі і без якого нікуди, знайомо? Тому важливо, щоб виріб був наповнений душею. Ми допомагаємо нашим клієнтам долучатися до створення ювелірного виробу. А також надаємо консультацію в залежності від мети, з якою здійснюється покупка: пропозиція для коханої, пошук подарунку для близької людини чи просто захотілось чогось ексклюзивного. Прикраси в Ujin — це стиль та оригінальність. Тому вони постійно матимуть вишуканий вигляд. Слід не забувати, що це делікатна ручна робота й усі вироби та прикраси дуже високої якості. Ювелірні вироби — це завжди унікальні витвори мистецтва, до яких не можливо залишитись байдужими.",
            "description": "<p>Хочете придбати прикрасу? Це просто!</p><ul><li>1. Оберіть параметри прикраси за допомогою віджета</li><li>2. Перевірте ціну та інші характеристики Своєї прикраси</li><li>3. Натисніть \"Замовити\" та введіть Свої контактні дані</li><li>4. Ми зв'яжемося з Вами, уточнимо всі деталі та виготовимо Вашу прикрасу!</li></ul>"
        },
        "header": {
            "like": "Вподобати",
            "share": "Поширити",
            "contacts": "Контакти"
        },
        "footer": {
            "description": "Ми - молодий, але дуже амбітний ювелірний бренд Ujin jewelry, і ми поєднуємо витончену і перевірену класику з новими екстравагантними ідеями в усіх аспектах нашої роботи. У нас Ви ознайомитесь із безліччю ювелірних виробів, поміж яких Ви знайдете щось особливе для себе. Наша мета - надати Вам можливість якомога ближче долучитись до процесу творення дизайну власної ювелірної прикраси. Виразіть свою ідею в Ujin jewelry!",
            "social": "Ми у соціальних мережах",
            "contactPhone": "Номер телефону",
            "email": "Е-пошта"
        },
        "navMenu": {
            "socialLinks": "Ми у соціальних мережах",
            "share": "Поділися з друзями",
            "contacts": "Контакти",
            "catalog": "Каталог",
            "cart": "Кошик",
            "shipmentPayment": "Доставка і оплата",
            "sizeMeasure": "Як визначити розмір каблучки?"
        },
        "order": {
            "tittle": "Оформлення замовлення",
            "yourOrder": "Ваше замовлення",
            "count": "Кількість",
            "totalPrice": "Сумарна ціна",
            "orderPrice": "Вартість замовлення",
            "callPromice": "Будь ласка, введіть свої дані, щоб ми могли зв'язатися і уточнити деталі замовлення",
            "enterName": "Ваше ім'я",
            "enterPhone": "Номер телефону",
            "enterEmail": "Електронна адреса",
            "submit": "Замовити",
            "inputError": "Заповніть, будь ласка, дане поле правильно",
            "formError": "Не вдалося створити замовлення. Введіть, будь ласка, всі дані правильно і спробуйте ще раз.",
            "conditions": "Достака Новою поштою по Україні безкоштовно. Усі прикраси виготовляються індивідуально під замовлення. Передоплата 50%. Термін виготовлення орієнтовно 14 днів.",
            "noItems": {
                "caption": "Ой! Ваш кошик порожній...",
                "text": "Повернутися до покупок"
            }
        },
        "thankYou": {
            "caption": "Дякуємо, що Ви обрали саме нас! Ваше замовлення прийнято!",
            "text": "Ваше замовлення успішно створено та очікує на опрацювання оператором Ujin jewelry. Ми зв'яжемося з вами для уточнення деталей."
        },
        "adventages": {
            "header": "Наші переваги:",
            "adv1": {
                "title": "Індивідуальний підхід",
                "description": "Тільки у нас ви можете власноруч моделювати свою прикрасу безпосередньо на сайті."
            },
            "adv2": {
                "title": "Креативність",
                "description": "Наші дизайнери мають власне бачення краси, завдяки чому ми створюємо тільки унікальні моделі прикрас."
            },
            "adv3": {
                "title": "Зручність",
                "description": "Ви можете вибрати та замовити виріб не встаючи із крісла. При цьому Вам доступні всі можливі варіанти прикраси."
            },
            "adv4": {
                "title": "Ручна робота",
                "description": "Всі вироби виготовляються нашими майстрами під замовлення."
            }
        },
        "allModels": {
            "header": "Каталог",
            "sorting": "Сортувати:",
            "ascendingPrice": "Спочатку найнижча ціна",
            "descendingPrice": "Спочатку найвища ціна"
        },
        "shipment": {
            "mainTitle": "Оплата і доставка в Ujin jewelry",
            "subTitle": "Ми бажаємо створити максимально зручний і комфортний сервіс, тому завжди готові йти на зустріч нашому клієнту. Ми завжди шукаємо, що можна покращити, тому радо приймаємо Ваші пропозиції та зауваження.",
            "title1": "Замовлення",
            "title2": "Оплата",
            "title3": "Доставка",
            "text1": "Після того, як Ви виберете прикрасу, з вами зв’яжеться представник Ujin jewelry і уточнить всі деталі замовлення, термін виготовлення та доставки. Максимальний термін виготовлення - <b>14 днів</b> з моменту замовлення. Ми розуміємо, що очікування на нову прикрасу може бути виснажливим, тому готові впродовж всього терміну виготовлення Вашого виробу відповідати на будь-які Ваші запитання про стан виробу.",
            "text2": "Кожна прикраса Ujin jewelry виготовляється індивідуально для Вас. Тому ми працюємо за передоплатою <b>50%</b> від вартості виробу. Після замовлення з вами зв’яжеться представник Ujin jewelry, уточнить всі деталі та надасть вам реквізити для оплати. Ви можете оплатити повну суму одразу при замовленні або доплатити решту при отриманні у відділенні Нової пошти накладним платежем.",
            "text3": "Доставка Ваших виробів відбувається <b>Новою поштою безкоштовно</b> на всій території України окрім тимчасово окупованих територій у Донецькій та Луганській областях та Криму. Після виготовлення Вашої прикраси з вами зв’яжеться менеджер Ujin jewelry і ви зможете вказати пункт доставки замовлення."
        },
        "sizeMeasure": {
            "mainTitle": "Як визначити розмір каблучки?",
            "subTitle": "Існує багато методів визначення розміру каблучки. Ми зібрали і описали найпопулярніші з них.",
            "title1": "Ювелірний салон",
            "title2": "Штангенциркуль",
            "title3": "Смужка паперу",
            "text1": "Найбільш точний метод дізнатись розмір пальця  це занести кільце, яке він/вона носить у будь-який ювелірний салон поблизу та попросити виміряти розмір. Там же можна визначити і свій розмір. Але не забувайте, що відповідні пальці на обох руках здебільшого мають різні розміри. Тобто якщо кільце підходить на безіменний палець лівої руки, то воно не обов’язково підійде на безіменний палець правої руки. Також варто зважати на товщину кільця - товстіше кільце має бути більшого розміру, ніж тонше.",
            "text2": "Якщо немає змоги зайти у салон, можна визначити розмір за допомогою лінійки або штангенциркуля. Для цього потрібно виміряти внутрішній діаметр каблучки який і буде дорівнювати розміру кільця. Наприклад, 16 мм дорівнює 16 розмір, 18.5 мм дорівнює 18.5 розмір. Слід також зауважити, що розміри пальців правої та лівої руки досить часто відрізняються. Також важливо є враховувати товщину каблучки. Тоненька каблучка до 2мм може зручно сидіти на пальчику, який має більший розмір ніж сам виріб на 0.5 чи навіть 1 розмір. А товстий перстень більше ніж 5мм зазвичай потребує розміру на 0.5-1 більшого. Тобто якщо розмір пальця 17, тоді тонку каблучку можна сміливо купляти 16.5 розміру, а товсту 17.5 розміру.",
            "text3": "Також  існує метод виміряти розмір за допомогою нитки або смужки з паперу. Виріжте рівну смужку паперу товщиною 10мм, обмотайте її навколо пальця і олівцем позначте місце, де смужка замикається. Ви отримаєте довжину кола, яку треба буде поділити на 3.14 (число ‘пі’). Таким чином ви дізнаєтеся діаметр перстня, тобто розмір. Наприклад, якщо смужка від свого початку до позначки має 55 мм, ви просто ділите 55 на 3.14 і отримуєте 17.5, тобто свій розмір. Радимо його використовувати у крайньому випадку, оскільки таким способом досить легко помилитись на 1-2 мм, що може дати похибку у цілий розмір."
        },
        "wrongPath": {
            "caption": "Ой! Здається, ви потрапили не туди",
            "text": "Повернутися на істинний шлях"
        }
    },
    "gemstone": {
        "gemClass": {
            "alexandrite": "Александрит",
            "amethyst": "Аметист",
            "chrysolite": "Хризоліт",
            "citrine": "Цитрин",
            "emerald": "Смарагд",
            "garnet": "Гранат",
            "rauchatopas": "Раухтопаз",
            "ruby": "Рубін",
            "sapphire": "Сапфір",
            "topaz": "Топаз",
            "zirconium": "Цирконій"
        },
        "gemCut": {
            "baguette": "Багет",
            "marquise": "Маркіз",
            "oval": "Овал",
            "round": "Круг",
            "square": "Квадрат"
        },
        "gemSource": {
            "artifical": "Вирощений",
            "genuine": "Натуральний"
        }
    },
    "jewelryModel": {
        "description": {
            "ovalRing": "Дуже круте кільце, супер неймовірно пречудове, просто необхідне для вас - купіть вже. Зараз! НЕГАЙНО!!! ВЖЕ ВЖЕ ВЖЕ!!!"
        },
        "modelConfig": {
            "customOption": {
                "ornament": {
                    "accordion": "Зв'язок",
                    "bubbles": "Корали",
                    "cheese": "Сир",
                    "crater": "Кратер місяця",
                    "doodles": "Фрактал",
                    "dry": "Сахара",
                    "elf": "Ельф",
                    "facet": "Грані світу",
                    "feather": "Жарптиця",
                    "foil": "Пристрасть",
                    "plant": "Едем",
                    "sleeves": "Полярна ніч",
                    "snakes": "Змії",
                    "thread": "Пісок",
                    "tree": "Деревце",
                    "bridge": "Місток",
                    "window": "Нефертіті",
                    "wreath": "Вінок"
                }
            },
            "name": {
                "characteristics": "Характеристики",
                "gemstone": "Вставка",
                "gemstoneClass": "Камінь",
                "gemstoneSize": "Розмір каменя",
                "gemstoneSource": "Походження каменя",
                "gemstoneWeight": "Вага каменя",
                "metal": "Метал",
                "ornament": "Оздоба",
                "price": "Ціна",
                "size": "Розмір",
                "weight": "Вага"
            }
        },
        "name": {
            "baguetteEarring": "Сережки 'Модерн'",
            "baguetteRing": "Кільце 'Модерн'",
            "cloudEarring": "Сережки 'Хмаринка'",
            "coralEarring": "Сережки 'Корал'",
            "floatEarring": "Сережки 'Захід сонця'",
            "flowerRing": "Кільце 'Квітка'",
            "hedgehogRing": "Кільце 'Їжачок'",
            "marquiseEarring": "Сережки 'Маркіз'",
            "marquiseRing": "Кільце 'Маркіз'",
            "ovalEarring": "Сережки 'Гармонія'",
            "ovalRing": "Кільце 'Гармонія'",
            "ribbonRing": "Кільце 'Стрічка'",
            "roundEarring": "Сережки 'Сяйво'",
            "roundRing": "Кільце 'Сяйво'",
            "shapelessRing": "Кільце 'Хмаринка'",
            "shellfishEarring": "Сережки 'Мушля'",
            "squareEarring": "Сережки 'Вечірня романтика'",
            "squareRing": "Кільце 'Вечірня романтика'",
            "whirlwindRing": "Кільце 'Вихор'",
            "starEarring": "Сережки 'Зіронька'",
            "iceCreamEarring": "Сережки 'Солоденька'",
            "spiralEarring": "Сережки 'Равлик'",
            "acuteShellEarring": "Сережки 'Морська таємниця'",
            "mirrorEarring": "Сережки 'Русалонька'"
        }
    },
    "measure": {
        "ct": "кар",
        "grams": "г",
        "mm": "мм",
        "uah": "грн"
    },
    "metal": {
        "gold585": "Золото",
        "silver925": "Срібло",
        "whiteGold585": "Біле золото",
        "goldSilver925": "Позолочене срібло",
        "rhodiumSilver925": "Родійоване срібло"
    },
    "modelConfig": {
        "configName": {
            "Number": "Число",
            "Options": "Вибір варіанту"
        }
    }
}
