{
  "widget": {
    "metal": {
      "capture": "Метал",
      "whitegold": "Біле золото",
      "gold": "Золото",
      "silver": "Срібло"
    },
    "gemstone": {
      "capture": "Камінь",
      "sapphire": "Сапфір",
      "ruby": "Рубін",
      "amethyst": "Аметист",
      "emerald": "Смарагд",
      "genuine": "Натуральний",
      "artifical": "Вирощений",
      "zirconium": "Цирконій",
      "story": "<p>У цьому рядку ви маєте можливість вибрати матеріал свого камінця: натуральний, синтетичний камінь та цирконій.</p><p><strong>Натуральний камінь</strong> – це мінерал, який почав своє формування у період, коли наша планета була покрита магмою та попелом, за тисячі років до створення людської цивілізації, який отримував свою структуру протягом довгої історії життя на Землі,  був знайдений тільки в наш час та огранений з любов’ю теплими руками майстра. Хтось вірить, що натуральні камені мають  душу, впитану протягом довгих років свого життя, хтось бачить цінність виключно в унікальності даних мінералів. В будь-якому випадку, надягаючи прикрасу оздоблену натуральним дорогоцінним камінням,  ви можете бути впевнені, що носите на собі історію цілої планети.</p><p><strong>Синтетичний камінь</strong> – це мінерал, створений із натуральних складників, зберігаючи при цьому всі властивості та характеристики натуральних каменів. Існують два види створення синтетичних каменів: гідротермальний - створюється з натуральної сировини у вигляді крихти, і досягає свого кінцевого вигляду під дією високих температур та синтетичний – створюється у процесі кристалізації розчину із натуральних мінералів. Це означає, що синтетичні каміння нічим не відрізняються від натуральних, окрім будови хімічної гратки, яку без мікроскопа неможливо зауважити, а також ідеальної чистоти свого кольору, яка завжди краща ніж у натуральних мінералів.</p><p><strong>Кубічний цирконій</strong> –  це імітація діаманту, створена з оксиду цирконію та стабілізована додаванням рідкоземельних елементів. За своїми характеристиками дещо поступається діаманту, маючи при цьому твердість на рівні з кварцом чи топазом. Візуально відрізнити цирконій від натуральних ювелірних вставок зможе лиш досвідчений ювелір, користуючись при цьому спеціальним оптичним приладом. Цікаво також те, що кубічний цирконій виготовлений з добавлянням різноманітних кольорів часто дає такі візуальні ефекти, які відсутні у натуральних каменів.</p>"
    },
    "covering": {
      "capture": "Оздоба",
      "feather": "Перо",
      "bubble": "Бульбашка",
      "doodles": "Кільця",
      "foil": "Фольга"
    },
    "size": {
      "capture": "Розмір"
    }
  },
  "motto": {
    "threeStepMotto": "Уявили, обрали, а ми зробили!",
    "pushAction": "Створи свою прикрасу сам!"
  },
  "rightMenu": {
    "like": "Вподобати",
    "share": "Поділитися",
    "contacts": "Контакти"
  },
  "content": {
    "intro": "Ювелірні вироби – це не тільки прикраси, а й почуття та приємні спогади. Тому хочеться вкласти частину себе в них, але не завжди є можливість це реалізувати. Часто постає питання - Що ж обрати срібло чи золото? В теперішній час є безліч ювелірних виробів на будь – який смак,але ж доволі часто модель яка сподобалась є в одному екземплярі, а так би хотілось,щоб можна було її зробити з іншим камінчиком чи металом. І так, це цілком реально! Ujin Jewelry дозволяє вам самостійно змоделювати ювелірний виріб, який забажаєте. І немає жодних обмежень."
  },
  "callMe": {
    "callPromice": "Бажаєте, щоб ми вам зателефонували?",
    "enterPhone": "Введіть ваш номер телефону:",
    "enterName": "Як до вас звертатися?",
    "submit": "Зателефонуйте мені"
  },
  "ringInfo": {
    "currency": {
      "uah": " грн"
    },
    "loading": "завантажуємо інформацію...",
    "placeOrder": "Замовити",
    "priceLabel": "Ціна",
    "metalWeightLabel": "Вага кільця",
    "gemstoneSizeLabel": "Розмір каменю",
    "gemstoneWeightLabel": "Вага каменю",
    "measure": {
      "grams": "г",
      "milimeters": "мм",
      "carats": "кар"
    }
  },
  "order": {
    "callPromice": "Будь ласка, введіть свої дані, щоб ми могли зв'язатися і уточнити деталі замовлення",
    "enterName": "Ваше ім'я",
    "enterPhone": "Номер телефону",
    "enterEmail": "Електронна адреса",
    "submit": "Замовити"
  },
  "navMenu": {
    "socialLinks": "Ми у соціальних мережах",
    "share": "Поділися з друзями",
    "contacts": "Контакти"
  },
  "imageText": {
    "text1": "Ювелірні прикраси для багатьох людей стають не тільки красивими аксесуарами, а й чимось особливим. Досить часто прикраса стає талісманом, який додає впевненості у собі і без якого нікуди, знайомо? Тому важливо, щоб виріб був наповнений душею.",
    "text2": "Завдяки інтернет-комунікаціям, не прикладаючи значних зусиль, можливо зробити покупку ювелірних виробів на сайті не виходячи з дому. Ми допомагаємо нашим клієнтам на максимально зручних умовах самостійно обирати виріб. А також надаємо консультацію, в залежності від мети, з якою хочуть здійснити покупку: пропозиція для коханої, пошук подарунку для близької людини чи просто захотілось чогось ексклюзивного.",
    "text3": "Прикраси в Ujin — несуть в собі стиль та оригінальність. Тому постійно матимуть вишуканий вигляд. Слід не забувати, що це делікатна ручна робота і усі вироби та прикраси дуже високої якості. Ювелірні вироби — це завжди унікальні витвори мистецтва, до яких не можливо залишитись рівнодушними."
  },
  "adventages": {
    "header": "Наші переваги:",
    "adv1": {
      "title": "Індивідуальний підхід",
      "description": "Тільки у нас ви можете змінювати матеріали, з яких виготовляється прикраса, та дизайн не докладаючи зайвих зусиль."
    },
    "adv2": {
      "title": "Креативність",
      "description": "Наші дизайнери мають власне бачення прикраси, завдяки чому ми створюємо тільки унікальні вироби."
    },
    "adv3": {
      "title": "Зручність",
      "description": "Ви можете вибрати та замовити виріб не встаючи із крісла. При цьому вам доступні всі можливі варіанти прикраси."
    },
    "adv4": {
      "title": "Ручна робота",
      "description": "Всі вироби виготовляються нашими майстрами під замовлення."
    }
  },
  "footer": {
    "description": "Дана сторінка створена для того, щоб ознайомити вас із Ujin jewelry. Незабаром ми плануємо відкрити повноцінний інтернет-магазин, у якому буде представлений весь асортимент із моделей нашого дизайну, а також регулярно будуть появлятися нові унікальн моделі. Наша мета - надати вам можливість якомога ближче долучитись до процесу творення дизайну власної ювелірної прикраси. Тому ми будемо радо дослуховуватись до думки усіх користувачів щодо створення нових моделей прикрас.",
    "discountDescription": "Бажаєте отримати <strong><u>знижку 10%</u></strong> на першу створену вами прикрасу, або отримати у подарунок срібне кільце? Щоб ознайомитись із деталями акції  тисніть на 'отримати знижку'!",
    "discountAction": "Отримати знижку",
    "social": "Ми у соціальних мережах",
    "contactPhone": "Номер телефону",
    "email": "Електронна пошта"
  }
}
