{
  "widget": {
    "metal": {
      "capture": "Метал",
      "whitegold": "Біле золото",
      "gold": "Золото",
      "silver": "Срібло"
    },
    "gemstone": {
      "capture": "Камінь",
      "sapphire": "Сапфір",
      "ruby": "Рубін",
      "amethyst": "Аметист",
      "emerald": "Смарагд",
      "genuine": "Натуральний",
      "artifical": "Вирощений",
      "zirconium": "Цирконій",
      "gemstoneOption": "Тип каменя",
      "story": "<p>У цьому рядку ви маєте можливість вибрати матеріал свого камінця: натуральний, синтетичний камінь та цирконій.</p><p><strong>Натуральний камінь</strong> – це мінерал, який почав своє формування у період, коли наша планета була покрита магмою та попелом, за тисячі років до створення людської цивілізації, який отримував свою структуру протягом довгої історії життя на Землі,  був знайдений тільки в наш час та огранений з любов’ю теплими руками майстра. Хтось вірить, що натуральні камені мають  душу, впитану протягом довгих років свого життя, хтось бачить цінність виключно в унікальності даних мінералів. В будь-якому випадку, надягаючи прикрасу оздоблену натуральним дорогоцінним камінням,  ви можете бути впевнені, що носите на собі історію цілої планети.</p><p><strong>Синтетичний камінь</strong> – це мінерал, створений із натуральних складників, зберігаючи при цьому всі властивості та характеристики натуральних каменів. Існують два види створення синтетичних каменів: гідротермальний - створюється з натуральної сировини у вигляді крихти, і досягає свого кінцевого вигляду під дією високих температур та синтетичний – створюється у процесі кристалізації розчину із натуральних мінералів. Це означає, що синтетичні каміння нічим не відрізняються від натуральних, окрім будови хімічної гратки, яку без мікроскопа неможливо зауважити, а також ідеальної чистоти свого кольору, яка завжди краща ніж у натуральних мінералів.</p><p><strong>Кубічний цирконій</strong> –  це імітація діаманту, створена з оксиду цирконію та стабілізована додаванням рідкоземельних елементів. За своїми характеристиками дещо поступається діаманту, маючи при цьому твердість на рівні з кварцом чи топазом. Візуально відрізнити цирконій від натуральних ювелірних вставок зможе лиш досвідчений ювелір, користуючись при цьому спеціальним оптичним приладом. Цікаво також те, що кубічний цирконій виготовлений з добавлянням різноманітних кольорів часто дає такі візуальні ефекти, які відсутні у натуральних каменів.</p>"
    },
    "covering": {
      "capture": "Оздоба",
      "feather": "Перо",
      "bubble": "Бульбашка",
      "doodles": "Кільця",
      "foil": "Фольга"
    },
    "size": {
      "capture": "Розмір"
    }
  },
  "motto": {
    "threeStepMotto": "Уявили, обрали, а ми зробили!",
    "pushAction": "Створи свою прикрасу сам!"
  },
  "rightMenu": {
    "like": "Вподобати",
    "share": "Поділитися",
    "contacts": "Контакти",
    "discount": "Хочеш взяти участь у акції та отримати знижку 25%? Тисни сюди!"
  },
  "content": {
    "intro": "На нашому сайті представлені ювелірні вироби, які допоможуть виразити себе та свої почуття до близької людини. Наша мета - творити прикраси, у дизайні яких тісно переплітаються сучасні мотиви і вишукана класика. У наших прикрасах у якості вставок ми використовуємо різні види дорогоцінного та напівдорогоцінного каміння. Тут Ви знайдете вироби із білого та жовтого золота і срібла. Крім того, за допомогою нашого віджету Ви самі можете обрати метал, вставку і оздобу для прикраси. А найголовніше, що вироби високої якості та із сміливим дизайном. Унікальність - це наша головна ідея, тому Ви можете бути впевненими, що залишетесь неповторними, довершуючи свій образ нашими виробами."
  },
  "callMe": {
    "callPromice": "Бажаєте, щоб ми вам зателефонували?",
    "enterPhone": "Введіть ваш номер телефону:",
    "enterName": "Як до вас звертатися?",
    "submit": "Зателефонуйте мені"
  },
  "ringInfo": {
    "currency": {
      "uah": " грн"
    },
    "loading": "завантажуємо інформацію...",
    "placeOrder": "Замовити",
    "priceLabel": "Ціна",
    "metalWeightLabel": "Вага кільця",
    "gemstoneSizeLabel": "Розмір каменя",
    "gemstoneWeightLabel": "Вага каменя",
    "measure": {
      "grams": "г",
      "milimeters": "мм",
      "carats": "кар"
    }
  },
  "order": {
    "callPromice": "Будь ласка, введіть свої дані, щоб ми могли зв'язатися і уточнити деталі замовлення",
    "enterName": "Ваше ім'я",
    "enterPhone": "Номер телефону",
    "enterEmail": "Електронна адреса",
    "submit": "Замовити",
    "descriptionTittle": "Ваше замовлення",
    "conditions": "Достака Новою поштою по Україні безкоштовно. Усі прикраси виготовляються індивідуально під замовлення. Термін виготовлення орієнтовно 14 днів.",
    "next": "Далі",
    "previous": "Назад"
  },
  "navMenu": {
    "socialLinks": "Ми у соціальних мережах",
    "share": "Поділися з друзями",
    "contacts": "Контакти"
  },
  "imageText": {
    "text1": "<h3>Як це працює:</h3><div class=\"items-holder\"><p>1. Оберіть прикрасу, яка Вам найбільше до вподоби</p><p>2. натисніть \"Замовити\" і відправте нам контактну інформацію</p><p>3. Ми зв'яжемося з вами та уточнимо всі деталі замолення - від розміру до типу камінця</p><p>4. Ми виготовимо кільце особисто для вас і відправимо Новою Поштою!</p></div>",
    "text2": "Ювелірні вироби – це не тільки прикраси, а й почуття та приємні спогади. Тому хочеться вкласти частину себе в них, але не завжди є можливість це реалізувати. Часто постає питання - що ж обрати срібло чи золото? В теперішній час є безліч ювелірних виробів на будь-який смак, але ж доволі часто модель яка сподобалась є в одному екземплярі, а так би хотілось, щоб можна було її зробити з іншим камінчиком чи металом. І так, це цілком реально! Ujin Jewelry дозволяє вам самостійно змоделювати ювелірний виріб, який забажаєте. І немає жодних обмежень.",
    "text3": "Ювелірні прикраси для багатьох людей стають не тільки красивими аксесуарами, а й чимось особливим. Досить часто прикраса стає талісманом, який додає впевненості у собі і без якого нікуди, знайомо? Тому важливо, щоб виріб був наповнений душею. Ми допомагаємо нашим клієнтам долучатися до створення ювелірного виробу. А також надаємо консультацію в залежності від мети, з якою здійснюється покупка: пропозиція для коханої, пошук подарунку для близької людини чи просто захотілось чогось ексклюзивного. Прикраси в Ujin — це стиль та оригінальність. Тому вони постійно матимуть вишуканий вигляд. Слід не забувати, що це делікатна ручна робота й усі вироби та прикраси дуже високої якості. Ювелірні вироби — це завжди унікальні витвори мистецтва, до яких не можливо залишитись байдужими."
  },
  "adventages": {
    "header": "Наші переваги:",
    "adv1": {
      "title": "Індивідуальний підхід",
      "description": "Тільки у нас ви можете власноруч моделювати свою прикрасу безпосередньо на сайті."
    },
    "adv2": {
      "title": "Креативність",
      "description": "Наші дизайнери мають власне бачення краси, завдяки чому ми створюємо тільки унікальні моделі прикрас."
    },
    "adv3": {
      "title": "Зручність",
      "description": "Ви можете вибрати та замовити виріб не встаючи із крісла. При цьому вам доступні всі можливі варіанти прикраси."
    },
    "adv4": {
      "title": "Ручна робота",
      "description": "Всі вироби виготовляються нашими майстрами під замовлення."
    }
  },
  "footer": {
    "description": "Ми знайомимо Вас із брендом - Ujin jewelry! Адже це початок нового етапу нашого творчого розвитку. І за проханнями наших клієнтів ми відкриваємо людям світ Ujin jewelry, опинившись в якому Ви ознайомитесь з безліччю ювелірних виробів, поміж яких Ви знайдете щось особливе для себе. Наша мета - надати Вам можливість якомога ближче долучитись до процесу творення дизайну власної ювелірної прикраси. Виразіть свою ідею в Ujin jewelry! На нашому сайті Ви зможете придбати прикраси за доступними цінами, а також взяти участь у акціях, які ми проводитимемо регулярно! Адже ми любимо та дбаємо про кожного Нашого клієнта і хочемо ставати ще ближче до Вас.",
    "discountDescription": "Бажаєте отримати <strong><u>знижку 25%</u></strong>, або отримати у подарунок срібне кільце? Щоб ознайомитись із деталями акції  тисніть на 'отримати знижку'!",
    "discountAction": "Отримати знижку",
    "social": "Ми у соціальних мережах",
    "contactPhone": "Номер телефону",
    "email": "Електронна пошта"
  }
}
